/* Localized versions of Info.plist keys */

CFBundleName = "QTGraphicsImport";
CFBundleShortVersionString = "QTGraphicsImport version 0.1";
CFBundleGetInfoString = "QTGraphicsImport version 0.1, Copyright 2000 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000 MyGreatSoftware.";
